{"id":598,"date":"2023-06-26T09:05:20","date_gmt":"2023-06-26T09:05:20","guid":{"rendered":"https:\/\/gardenadentalgroup.com\/?page_id=598"},"modified":"2023-06-26T09:55:51","modified_gmt":"2023-06-26T09:55:51","slug":"privacy-policy","status":"publish","type":"page","link":"https:\/\/gardenadentalgroup.com\/privacy-policy\/","title":{"rendered":"Privacy Policy"},"content":{"rendered":"\t\t<div data-elementor-type=\"wp-page\" data-elementor-id=\"598\" class=\"elementor elementor-598\" data-elementor-post-type=\"page\">\n\t\t\t\t\t\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-9a3ff2b elementor-section-full_width our_teams_sec elementor-section-height-default elementor-section-height-default\" data-id=\"9a3ff2b\" data-element_type=\"section\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-no\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-6e6fcd4\" data-id=\"6e6fcd4\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-b3bd0a8 our_teams_images_blks elementor-widget elementor-widget-global elementor-global-159 elementor-widget-image\" data-id=\"b3bd0a8\" data-element_type=\"widget\" data-widget_type=\"image.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<style>\/*! elementor - v3.17.0 - 08-11-2023 *\/\n.elementor-widget-image{text-align:center}.elementor-widget-image a{display:inline-block}.elementor-widget-image a img[src$=\".svg\"]{width:48px}.elementor-widget-image img{vertical-align:middle;display:inline-block}<\/style>\t\t\t\t\t\t\t\t\t\t\t\t<img loading=\"lazy\" decoding=\"async\" width=\"1920\" height=\"573\" src=\"https:\/\/gardenadentalgroup.com\/wp-content\/uploads\/2023\/05\/team-img.jpg\" class=\"attachment-full size-full wp-image-567\" alt=\"team-img\" srcset=\"https:\/\/gardenadentalgroup.com\/wp-content\/uploads\/2023\/05\/team-img.jpg 1920w, https:\/\/gardenadentalgroup.com\/wp-content\/uploads\/2023\/05\/team-img-300x90.jpg 300w, https:\/\/gardenadentalgroup.com\/wp-content\/uploads\/2023\/05\/team-img-1024x306.jpg 1024w, https:\/\/gardenadentalgroup.com\/wp-content\/uploads\/2023\/05\/team-img-768x229.jpg 768w, https:\/\/gardenadentalgroup.com\/wp-content\/uploads\/2023\/05\/team-img-1536x458.jpg 1536w\" sizes=\"(max-width: 1920px) 100vw, 1920px\" \/>\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-ffd9724 htag_txt our_teams_heading_txt elementor-widget elementor-widget-html\" data-id=\"ffd9724\" data-element_type=\"widget\" data-widget_type=\"html.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h1>Privacy Policy<\/h1>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-d3190c1 same_container_service privacy_policy_main_sec elementor-section-boxed elementor-section-height-default elementor-section-height-default\" data-id=\"d3190c1\" data-element_type=\"section\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-no\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-6ed0c59\" data-id=\"6ed0c59\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-ee8f9df htag_txt same_paras privacy_policy_details_blk elementor-widget elementor-widget-html\" data-id=\"ee8f9df\" data-element_type=\"widget\" data-widget_type=\"html.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 style=\"text-align:center;\" class=\"heading_txt_notice\">Notice of Privacy Practices<\/h2>\n<p>This Practice is required by law to provide you with this Notice of Privacy Practices (hereafter: “Notice”) so\n    that you will understand how we may use or share your information from your Designated Record Set. The Designated\n    Record Set includes financial and health information referred to in this Notice as “Protected Health Information”\n    (“PHI”) or simply “health information.” We are required to adhere to the terms outlined in this Notice. If you have\n    any questions about this Notice, please contact our HIPAA Officer.<\/p>\n\n<h2>UNDERSTANDING YOUR HEALTH RECORD AND INFORMATION<\/h2>\n<p>Each time you are admitted to our Practice, a record of your stay is made containing health and financial\n    information. Typically, this record contains information about your condition, the treatment we provide and\n    payment for the treatment. We may use and\/or disclose this information to:<\/p>\n<ul>\n    <li>plan your care and treatment<\/li>\n    <li>communicate with other health professionals involved in your care<\/li>\n    <li>document the care you receive<\/li>\n    <li>educate heath professionals<\/li>\n    <li>provide information for medical research<\/li>\n    <li>provide information to public health officials<\/li>\n    <li>evaluate and improve the care we provide<\/li>\n    <li>obtain payment for the care we provide<\/li>\n<\/ul>\n<p><b>Understanding what is in your record and how your health information is used helps you to:<\/b><\/p>\n<ul>\n    <li>ensure it is accurate<\/li>\n    <li>better understand who may access your health information<\/li>\n    <li>make more informed decisions when authorizing disclosure to others<\/li>\n<\/ul>\n\n<h2>HOW WE MAY USE AND DISCLOSE PROTECTED HEALTH INFORMATION ABOUT YOU<\/h2>\n<p>The following categories describe the ways that we use and disclose health information. Not every use\n    or disclosure in a category will be listed. However, all of the ways we are permitted to use and\n    disclose information will fall into one of the categories.<\/p>\n\n<h3>For Treatment<\/h3>\n<p>We may use or disclose health information about you to provide you with medical treatment. We may\n    disclose health information about you to Practice personnel who are involved in taking care of you at\n    our Practice. Different departments of a Practice also may share health information about you in order\n    to coordinate your care. We may also disclose health information about you to people outside the\n    Practice who may be involved in your care after you leave a Practice. This may include family members or\n    visiting nurses to provide care in your home.<\/p>\n\n<h3>For Payment<\/h3>\n<p>We may use and disclose health information about you so that the treatment and services you receive at\n    a Practice may be billed to you, an insurance company or a third party. For example, in order to be\n    paid, we may need to share information with your health plan about services provided to you. We may also\n    tell your health plan about a treatment you are going to receive to obtain prior approval or to\n    determine whether your plan will cover the treatment.\n<\/p>\n\n<h3>For Health Care Operations<\/h3>\n<p>We may use and disclose health information about you for our day-to-day health care operations. This is\n    necessary to ensure that all residents receive quality care. For example, we may use health information for\n    quality assessment and improvement activities and for developing and evaluating clinical protocols.<\/p>\n<p>We may also combine health information about many residents to help determine what additional services we\n    should offer, what services should be discontinued, and whether certain new treatments are effective. Health\n    information about you may be used for business development and planning, cost management analyses, insurance\n    claims management, risk management activities, and in developing and testing information systems and\n    programs. We may also use and disclose information for professional review, performance evaluation, and for\n    training programs.<\/p>\n<p>Other aspects of health care operations that may require use and disclosure of your health information\n    include accreditation, certification, licensing and credentialing activities, review and auditing, including\n    compliance reviews, medical reviews, legal services and compliance programs. Your health information may be\n    used and disclosed for the business management and general activities of the Practice including resolution\n    of internal grievances and customer service.<\/p>\n<p>In limited circumstances, we may disclose your health information to another entity subject to HIPAA for\n    its own health care operations. We may remove information that identifies you so that the health information\n    may be used to study health care and health care delivery without learning the identities of\n    residents.<\/p>\n<p>We may disclose your age, birth date and general information about you in the Practice newsletter, on\n    activities calendars, and to entities in the community that wish to acknowledge your birthday or commemorate\n    your achievements on special occasions. If you are receiving therapy services, we may post your photograph\n    and general information about your progress.<\/p>\n\n<h2>OTHER ALLOWABLE USES OF YOUR HEALTH INFORMATION<\/h2>\n\n<h3>Business Associates<\/h3>\n<p>There may be some services provided in our Practice through contracts with business associates. When these\n    services are contracted, we may disclose your health information so that they can perform the job we’ve\n    asked them to do and bill you or your third-party payer for services rendered. To protect your health\n    information, however, we require the business associate to appropriately safeguard your information.<\/p>\n\n<h3>Treatment Alternatives<\/h3>\n<p>We may use and disclose health information to tell you about possible treatment options or alternatives\n    that may be of interest to you.<\/p>\n\n<h3>Health-Related Benefits and Services and Reminders<\/h3>\n<p>We may contact you to provide appointment reminders or information about treatment alternatives or other\n    health-related benefits and services that may be of interest to you.<\/p>\n\n<h3>Individuals Involved in Your Care or Payment for Your Care.<\/h3>\n<p>Unless you object, we may disclose health information about you to a friend or family member who is\n    involved in your care. We may also give information to someone who helps pay for your care. In addition, we\n    may disclose health information about you to an entity assisting in a disaster relief effort so that your\n    family can be notified about your condition, status and location.<\/p>\n\n<h3>As Required By Law<\/h3>\n<p>We will disclose health information about you when required to do so by federal, state or local\n    law.<\/p>\n\n<h3>To Avert a Serious Threat to Health or Safety<\/h3>\n<p>We may use and disclose health information about you to prevent a serious threat to your health and safety\n    or the health and safety of the public or another person. We would do this only to help prevent the\n    threat.<\/p>\n\n<h3>Organ and Tissue Donation<\/h3>\n<p>If you are an organ donor, we may disclose health information to organizations that handle organ\n    procurement to facilitate donation and transplantation.<\/p>\n\n<h3>Military and Veterans<\/h3>\n<p>If you are a member of the armed forces, we may disclose health information about you as required by\n    military authorities. We may also disclose health information about foreign military personnel to the\n    appropriate foreign military authority.<\/p>\n\n<h3>Research<\/h3>\n<p>Under certain circumstances, we may use and disclose health information about you for research purposes.\n    For example, a research project may involve comparing the health and recovery of all residents who received\n    one medication to those who received another, for the same condition. All research projects, however, are\n    subject to a special approval process. This process evaluates a proposed research project and its use of\n    health information, trying to balance the research needs with residents’ need for privacy of their health\n    information. Before we use or disclose health information for research, the project will have been approved\n    through this research approval\n    process. We may, however, disclose health information about you to people preparing to conduct a research\n    project so long as the health information they review does not leave a Practice.<\/p>\n\n<h3>Workers’ Compensation<\/h3>\n<p>We may disclose health information about you for workers’ compensation or similar programs. These programs\n    provide benefits for work-related injuries or illness.<\/p>\n\n<h3>OTHER DISCLOSURES<\/h3>\n<p>Reporting Federal and state laws may require or permit the Practice to disclose certain health information\n    related to the following:<\/p>\n\n<h3>Public Health Risks<\/h3>\n<p><b>We may disclose health information about you for public health purposes, including:<\/b><\/p>\n<ul>\n    <li>Prevention or control of disease, injury or disability<\/li>\n    <li>Reporting births and deaths<\/li>\n    <li>Reporting child abuse or neglect<\/li>\n    <li>Reporting reactions to medications or problems with products<\/li>\n    <li>Notifying people of recalls of products<\/li>\n    <li>Notifying a person who may have been exposed to a disease or may be at risk for contracting or spreading\n        a disease<\/li>\n    <li>Notifying the appropriate government authority if we believe a resident has been the victim of abuse,\n        neglect or domestic violence. We will only make this disclosure if you agree or when required or\n        authorized by law.<\/li>\n<\/ul>\n\n<h3>Health Oversight Activities<\/h3>\n<p>We may disclose health information to a health oversight agency for activities authorized by law. These\n    oversight activities may include audits, investigations, inspections, and licensure. These activities are\n    necessary for the government to monitor the health care system, government programs, and compliance with\n    civil rights laws.<\/p>\n\n<h3>Judicial and Administrative Proceedings<\/h3>\n<p>If you are involved in a lawsuit or a dispute, we may disclose health information about you in response to\n    a court or administrative order. We may also disclose health information about you in response to a\n    subpoena, discovery request, or other lawful process by someone else involved in the dispute, but only if\n    efforts have been made to tell you about the request or to obtain an order protecting the information\n    requested.<\/p>\n\n<h3>Reporting Abuse, Neglect or Domestic Violence<\/h3>\n<p>Notifying the appropriate government agency if we believe a resident has been the victim of abuse, neglect\n    or domestic violence.<\/p>\n\n<h3>Law Enforcement<\/h3>\n<p><b>We may disclose health information when requested by a law enforcement official:<\/b><\/p>\n<ul>\n    <li>In response to a court order, subpoena, warrant, summons or similar process;<\/li>\n    <li>To identify or locate a suspect, fugitive, material witness, or missing person;<\/li>\n    <li>About you, the victim of a crime if, under certain limited circumstances, we are unable to obtain your\n        agreement;<\/li>\n    <li>About a death we believe may be the result of criminal conduct;<\/li>\n    <li>About criminal conduct at the Practice; and<\/li>\n    <li>In emergency circumstances to report a crime; the location of the crime or victims; or the identity,\n        description or location of the person who committed the crime.<\/li>\n<\/ul>\n\n<h2>Coroners, Medical Examiners and Funeral Directors<\/h2>\n<p>We may disclose medical information to a coroner or medical examiner. This may be necessary to identify a\n    deceased person or determine the cause of death. We may also disclose medical information to funeral\n    directors as necessary to carry out their duties.<\/p>\n\n<h2>National Security and Intelligence Activities<\/h2>\n<p>We may disclose health information about you to authorized federal officials for intelligence,\n    counterintelligence, and other national security activities authorized by law.<\/p>\n\n<h2>Correctional Institution<\/h2>\n<p>Should you be an inmate of a correctional institution, we may disclose to the institution or its agents\n    health information necessary for your health and the health and safety of others.<\/p>\n\n<h2>OTHER USES OF HEALTH INFORMATION<\/h2>\n<p>Other uses and disclosures of health information not covered by this Notice or the laws that apply to us\n    will be made only with your written permission. If you provide us permission to use or disclose health\n    information about you, you may revoke that permission, in writing, at any time. If you revoke your\n    permission, we will no longer use or disclose health information about you for the reasons covered by your\n    written authorization. You understand that we are unable to take back any disclosures we have already made\n    with your permission, and that we are required to retain our records of the care that we provided to\n    you.<\/p>\n\n<h2>YOUR RIGHTS REGARDING HEALTH INFORMATION ABOUT YOU<\/h2>\n<p>Although your health record is the property of the Practice, the information belongs to you. You have the\n    following rights regarding your health information:<\/p>\n\n<h3>Right to Inspect and Copy<\/h3>\n<p>With some exceptions, you have the right to review and copy your health information. You must submit your\n    request in writing our HIPAA Officer. We may charge a fee for the costs of copying, mailing or other\n    supplies associated with your request.<\/p>\n\n<h3>Right to Amend<\/h3>\n<p>If you feel that health information in your record is incorrect or incomplete, you may ask us to amend the\n    information. You have this right for as long as the information is kept by or for the Practice.<\/p>\n<p>You must submit your request in writing to our HIPAA Officer.<\/p>\n<p>In addition, you must provide a reason for your request.<\/p>\n<p>We may deny your request for an amendment if it is not in writing or does not include a reason to support\n    the request.<\/p>\n    <p><b>In addition, we may deny your request if you ask us to amend information that:<\/b><\/p>\n<ul>\n    <li>Was not created by us, unless the person or entity that created the information is no longer available\n        to make the amendment;<\/li>\n    <li>Is not part of the health information kept by or for the Practice; or<\/li>\n    <li>Is accurate and complete.<\/li>\n<\/ul>\n\n<h2>Right to an Accounting of Disclosures<\/h2>\n<p>You have the right to request an “accounting of disclosures”. This is a list of certain disclosures we\n    made of your health information, other than those made for purposes such as treatment, payment, or health\n    care operations.<\/p>\n<p>You must submit your request in writing to our HIPAA Officer. Your request must state a time period which\n    may not be longer than six years from the date the request is submitted and may not include dates before\n    April 14, 2003. Your request should indicate in what form you want the list (for example, on paper or\n    electronically). The first list you request within a twelve month period will be free. For additional lists,\n    we may charge you for the costs of providing the list. We will notify you of the cost involved and you may\n    choose to withdraw or modify your request at that time before any costs are incurred.<\/p>\n\n<h2>Right to Request Restrictions<\/h2>\n<p>You have the right to request a restriction or limitation on the health information we use or disclose\n    about you. For example, you may request that we limit the health information we disclose to someone who is\n    involved in your care or the payment for your care. You could ask that we not use or disclose information\n    about a surgery you had to a family member or friend.<\/p>\n<p>We are not required to agree to your request. If we do agree, we will comply with your request unless the\n    information is needed to provide you emergency treatment.<\/p>\n<p>You must submit your request in writing to our HIPAA Officer.<\/p>\n<p><b>In your request, you must tell us:<\/b><\/p>\n<ul>\n    <li>what information you want to limit<\/li>\n    <li>whether you want to limit our use, disclosure or both<\/li>\n    <li>to whom you want the limits to apply, for example, disclosures to your spouse<\/li>\n<\/ul>\n\n<h2>Right to Request Alternate Communications<\/h2>\n<p>You have the right to request that we communicate with you about medical matters in a confidential manner\n    or at a specific location. For example, you may ask that we only contact you via mail to a post office\n    box.<\/p>\n<p>You must submit your request in writing to our HIPAA Officer.<\/p>\n<p>We will not ask you the reason for your request. Your request must specify how or where you wish to be\n    contacted We will accommodate all reasonable requests.<\/p>\n\n<h2>Right to a Paper Copy of This Notice<\/h2>\n<p>You have the right to a paper copy of this Notice of Privacy Practices even if you have agreed to receive\n    the Notice electronically. You may ask us to give you a copy of this Notice at any time.<\/p>\n\n<h2>CHANGES TO THIS NOTICE<\/h2>\n<p>We reserve the right to change this Notice. We reserve the right to make the revised or changed Notice\n    effective for health information we already have about you as well as any information we receive in the\n    future. We will post a copy of the current Notice in the Practice and on the website. The Notice will\n    specify the effective date on the first page, in the top right-hand corner. In addition, if material changes\n    are made to this Notice, the Notice will contain an effective date for the revisions and copies can be\n    obtained by contacting the Practice administrator.<\/p>\n\n<h2>COMPLAINTS<\/h2>\n<p>If you believe your privacy rights have been violated, you may file a complaint with the Practice or with\n    the Secretary of the Department of Health and Human Services.<\/p>\n<p>To file a complaint with the Practice, contact our HIPAA Officer.<\/p>\n<p>All complaints must be submitted in writing. You will not be penalized for filing a complaint.<\/p>\n\n<h2>CONTACT US<\/h2>\n<p>Please contact us regarding the terms in this Notice.<\/p>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t\t\t\t<\/div>\n\t\t","protected":false},"excerpt":{"rendered":"<p>Privacy Policy Notice of Privacy Practices This Practice is required by law to provide you with this Notice of Privacy Practices (hereafter: “Notice”) so that you will understand how we may use or share your information from your Designated Record Set. The Designated Record Set includes financial and health information referred to in this Notice [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"inline_featured_image":false,"footnotes":""},"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.5 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Privacy Policy - Gardenadentalgroup<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/gardenadentalgroup.com\/privacy-policy\/\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Privacy Policy - Gardenadentalgroup\" \/>\n<meta property=\"og:description\" content=\"Privacy Policy Notice of Privacy Practices This Practice is required by law to provide you with this Notice of Privacy Practices (hereafter: “Notice”) so that you will understand how we may use or share your information from your Designated Record Set. The Designated Record Set includes financial and health information referred to in this Notice [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/gardenadentalgroup.com\/privacy-policy\/\" \/>\n<meta property=\"og:site_name\" content=\"Gardenadentalgroup\" \/>\n<meta property=\"article:modified_time\" content=\"2023-06-26T09:55:51+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/gardenadentalgroup.com\/wp-content\/uploads\/2023\/05\/team-img.jpg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data1\" content=\"12 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/gardenadentalgroup.com\/privacy-policy\/\",\"url\":\"https:\/\/gardenadentalgroup.com\/privacy-policy\/\",\"name\":\"Privacy Policy - Gardenadentalgroup\",\"isPartOf\":{\"@id\":\"https:\/\/gardenadentalgroup.com\/#website\"},\"datePublished\":\"2023-06-26T09:05:20+00:00\",\"dateModified\":\"2023-06-26T09:55:51+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/gardenadentalgroup.com\/privacy-policy\/#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/gardenadentalgroup.com\/privacy-policy\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/gardenadentalgroup.com\/privacy-policy\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/gardenadentalgroup.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Privacy Policy\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/gardenadentalgroup.com\/#website\",\"url\":\"https:\/\/gardenadentalgroup.com\/\",\"name\":\"Gardenadentalgroup\",\"description\":\"\",\"publisher\":{\"@id\":\"https:\/\/gardenadentalgroup.com\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/gardenadentalgroup.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/gardenadentalgroup.com\/#organization\",\"name\":\"Gardenadentalgroup\",\"url\":\"https:\/\/gardenadentalgroup.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/gardenadentalgroup.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/gardenadentalgroup.com\/wp-content\/uploads\/2023\/02\/logo.svg\",\"contentUrl\":\"https:\/\/gardenadentalgroup.com\/wp-content\/uploads\/2023\/02\/logo.svg\",\"width\":164,\"height\":65,\"caption\":\"Gardenadentalgroup\"},\"image\":{\"@id\":\"https:\/\/gardenadentalgroup.com\/#\/schema\/logo\/image\/\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Privacy Policy - Gardenadentalgroup","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/gardenadentalgroup.com\/privacy-policy\/","og_locale":"en_US","og_type":"article","og_title":"Privacy Policy - Gardenadentalgroup","og_description":"Privacy Policy Notice of Privacy Practices This Practice is required by law to provide you with this Notice of Privacy Practices (hereafter: “Notice”) so that you will understand how we may use or share your information from your Designated Record Set. The Designated Record Set includes financial and health information referred to in this Notice [&hellip;]","og_url":"https:\/\/gardenadentalgroup.com\/privacy-policy\/","og_site_name":"Gardenadentalgroup","article_modified_time":"2023-06-26T09:55:51+00:00","og_image":[{"url":"https:\/\/gardenadentalgroup.com\/wp-content\/uploads\/2023\/05\/team-img.jpg"}],"twitter_card":"summary_large_image","twitter_misc":{"Est. reading time":"12 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/gardenadentalgroup.com\/privacy-policy\/","url":"https:\/\/gardenadentalgroup.com\/privacy-policy\/","name":"Privacy Policy - Gardenadentalgroup","isPartOf":{"@id":"https:\/\/gardenadentalgroup.com\/#website"},"datePublished":"2023-06-26T09:05:20+00:00","dateModified":"2023-06-26T09:55:51+00:00","breadcrumb":{"@id":"https:\/\/gardenadentalgroup.com\/privacy-policy\/#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/gardenadentalgroup.com\/privacy-policy\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/gardenadentalgroup.com\/privacy-policy\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/gardenadentalgroup.com\/"},{"@type":"ListItem","position":2,"name":"Privacy Policy"}]},{"@type":"WebSite","@id":"https:\/\/gardenadentalgroup.com\/#website","url":"https:\/\/gardenadentalgroup.com\/","name":"Gardenadentalgroup","description":"","publisher":{"@id":"https:\/\/gardenadentalgroup.com\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/gardenadentalgroup.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/gardenadentalgroup.com\/#organization","name":"Gardenadentalgroup","url":"https:\/\/gardenadentalgroup.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/gardenadentalgroup.com\/#\/schema\/logo\/image\/","url":"https:\/\/gardenadentalgroup.com\/wp-content\/uploads\/2023\/02\/logo.svg","contentUrl":"https:\/\/gardenadentalgroup.com\/wp-content\/uploads\/2023\/02\/logo.svg","width":164,"height":65,"caption":"Gardenadentalgroup"},"image":{"@id":"https:\/\/gardenadentalgroup.com\/#\/schema\/logo\/image\/"}}]}},"_links":{"self":[{"href":"https:\/\/gardenadentalgroup.com\/wp-json\/wp\/v2\/pages\/598"}],"collection":[{"href":"https:\/\/gardenadentalgroup.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/gardenadentalgroup.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/gardenadentalgroup.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/gardenadentalgroup.com\/wp-json\/wp\/v2\/comments?post=598"}],"version-history":[{"count":25,"href":"https:\/\/gardenadentalgroup.com\/wp-json\/wp\/v2\/pages\/598\/revisions"}],"predecessor-version":[{"id":644,"href":"https:\/\/gardenadentalgroup.com\/wp-json\/wp\/v2\/pages\/598\/revisions\/644"}],"wp:attachment":[{"href":"https:\/\/gardenadentalgroup.com\/wp-json\/wp\/v2\/media?parent=598"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}